Repository: CapsuleHealth/customer-ios
Catalog: Source/Strings/*.lproj/Localizable.strings
Languages: ca, de, es_es, et, fil, hi, hr, hu, is, it, ja, ka, ko, lt, lv, pt_br, ro, ru, sk, sl, sq, sr, sv, tr, vi

source: com.kustomer.week
ca: setmana
de: Woche
es_es: semana
et: nädal
fil: linggo
hi: सप्ताह
hr: tjedan
hu: hét
is: vika
it: settimana
ja: 週間
ka: კვირაში
ko: 주
lt: savaitę
lv: nedēļa
pt_br: semana
ro: săptămână
ru: неделю
sk: týždeň
sl: teden
sq: javë
sr: Недеља
sv: vecka
tr: hafta
vi: tuần

source: com.kustomer.day
ca: dia
de: Tag
es_es: día
et: päev
fil: araw
hi: दिन
hr: dan
hu: nap
is: dagur
it: giorno
ja: 日
ka: დღეს
ko: 일
lt: diena
lv: diena
pt_br: dia
ro: zi
ru: день
sk: deň
sl: dan
sq: ditë
sr: дан
sv: dag
tr: gün
vi: ngày

source: com.kustomer.hour
ca: hores
de: Stunde
es_es: hora
et: tunnis
fil: oras
hi: घंटा
hr: sat
hu: óra
is: klukkustund
it: ora
ja: 時間
ka: საათი
ko: 시간
lt: valandą
lv: stunda
pt_br: hora
ro: ora
ru: час
sk: hodina
sl: uro
sq: orë
sr: сат
sv: timme
tr: saat
vi: giờ

source: com.kustomer.minute
ca: minut
de: Minute
es_es: minuto
et: minut
fil: minuto
hi: मिनट
hr: minuta
hu: perc
is: mínútu
it: minuto
ja: 分
ka: წუთი
ko: 분
lt: minutė
lv: minūti
pt_br: minuto
ro: minut
ru: минут
sk: minúta
sl: minuto
sq: minutë
sr: минута
sv: minut
tr: dakika
vi: phút

source: com.kustomer.weeks
ca: setmanes
de: Wochen
es_es: semanas
et: nädalat
fil: linggo
hi: सप्ताह
hr: tjedni
hu: hetes
is: vikur
it: settimane
ja: 週
ka: კვირის განმავლობაში
ko: 주
lt: savaitės
lv: nedēļas
pt_br: semanas
ro: săptămâni
ru: недель
sk: týždne
sl: tednih
sq: javë
sr: недељама
sv: veckor
tr: haftalar
vi: tuần

source: com.kustomer.days
ca: dies
de: Tage
es_es: dias
et: päeva
fil: araw
hi: दिन
hr: dana
hu: napok
is: daga
it: giorni
ja: 日々
ka: დღის განმავლობაში
ko: 일
lt: dienos
lv: dienas
pt_br: dias
ro: zi
ru: дней
sk: dni
sl: dnevi
sq: ditë
sr: дана
sv: dagar
tr: günler
vi: ngày

source: com.kustomer.hours
ca: hores
de: Std.
es_es: horas
et: tundi
fil: oras
hi: घंटे
hr: sati
hu: órák
is: klukkustundir
it: ore
ja: 時間
ka: საათი
ko: 시간
lt: valandos
lv: stundas
pt_br: horas
ro: ore
ru: часов
sk: hodiny
sl: ure
sq: orë
sr: сати
sv: timmar
tr: saatler
vi: giờ

source: com.kustomer.minutes
ca: minuts
de: Protokoll
es_es: minutos
et: minutit
fil: minuto
hi: मिनट
hr: minuta
hu: percek
is: mínútur
it: minuti
ja: 分
ka: წუთი
ko: 의사록
lt: minutės
lv: minūtes
pt_br: minutos
ro: minute
ru: минут
sk: minúty
sl: minut
sq: minuta
sr: минута
sv: minuter
tr: dakika
vi: phút

source: com.kustomer.Just now
ca: Ara mateix
de: Gerade jetzt
es_es: Justo ahora
et: Just praegu
fil: Ngayon lang
hi: अभी
hr: Upravo sad
hu: Pont most
is: Rétt í þessu
it: Proprio adesso
ja: ちょうど今
ka: ახლახანს
ko: 방금
lt: Dabar
lv: Tikko
pt_br: Agora mesmo
ro: Chiar acum
ru: Прямо сейчас
sk: Práve teraz
sl: Pravkar
sq: Tani
sr: Управо сада
sv: Precis nu
tr: Şu anda
vi: Vừa nãy

source: com.kustomer.Attachment
ca: Adjunt
de: Befestigung
es_es: Adjunto archivo
et: Manus
fil: Attachment
hi: आसक्ति
hr: vezanost
hu: Attachment
is: Viðhengi
it: attaccamento
ja: アタッチメント
ka: დანართი
ko: 부착
lt: Priedas
lv: Pielikums
pt_br: Anexo
ro: Atașament
ru: прикрепление
sk: pripevnenie
sl: Priponka
sq: Attachment
sr: Прилог
sv: Bilaga
tr: Ek dosya
vi: Tập tin đính kèm

source: com.kustomer.Camera
ca: Càmera
de: Kamera
es_es: Cámara
et: Kaamera
fil: Camera
hi: कैमरा
hr: Fotoaparat
hu: Kamera
is: Myndavél
it: telecamera
ja: カメラ
ka: კამერა
ko: 카메라
lt: Fotoaparatas
lv: Kamera
pt_br: Câmera
ro: aparat foto
ru: камера
sk: fotoaparát
sl: Kamera
sq: aparat fotografik
sr: Камера
sv: Kamera
tr: Kamera
vi: Máy ảnh

source: com.kustomer.Photo Library
ca: Fototeca
de: Foto-Bibliothek
es_es: Librería fotográfica
et: Fotokogu
fil: Photo Library
hi: फोटो लाइब्रेरी
hr: Foto knjižnica
hu: Fotótár
is: Photo Library
it: Libreria fotografica
ja: フォトライブラリ
ka: ფოტო ბიბლიოთეკა
ko: 사진 라이브러리
lt: Nuotraukų biblioteka
lv: Fotoattēlu bibliotēka
pt_br: Biblioteca de fotos
ro: Biblioteca foto
ru: Фотобиблиотека
sk: Knižnica fotografií
sl: Fototeka
sq: Biblioteka e Fotografive
sr: Пхото Либрари
sv: Fotobibliotek
tr: Fotoğraf kütüphanesi
vi: Thư viện ảnh

source: com.kustomer.Cancel
ca: Cancel · lar
de: Stornieren
es_es: Cancelar
et: Loobu
fil: Kanselahin
hi: रद्द करना
hr: Otkazati
hu: Megszünteti
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
ko: 취소
lt: Atšaukti
lv: Atcelt
pt_br: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sl: Prekliči
sq: anuloj
sr: Поништити, отказати
sv: Annullera
tr: İptal etmek
vi: Hủy bỏ

source: com.kustomer.Something went wrong. Please try again.
ca: Alguna cosa ha anat malament. Siusplau torna-ho a provar.
de: Etwas ist schief gelaufen. Bitte versuche es erneut.
es_es: Algo salió mal. Inténtalo de nuevo.
et: Midagi läks valesti. Palun proovi uuesti.
fil: May nagkamali. Pakisubukang muli.
hi: कुछ गलत हो गया। कृपया पुन: प्रयास करें।
hr: Nešto je pošlo po zlu. Molim te pokušaj ponovno.
hu: Valami elromlott. Kérlek próbáld újra.
is: Eitthvað fór úrskeiðis. Vinsamlegast reyndu aftur.
it: Qualcosa è andato storto. Per favore riprova.
ja: 何かが間違っていた。もう一度お試しください。
ka: რაღაც არასწორად წავიდა. გთხოვთ კიდევ სცადეთ.
ko: 뭔가 잘못 됐어. 다시 시도하십시오.
lt: Kažkas nutiko. Prašau, pabandykite dar kartą.
lv: Kaut kas nogāja greizi. Lūdzu mēģiniet vēlreiz.
pt_br: Algo deu errado. Por favor, tente novamente.
ro: Ceva n-a mers bine. Vă rugăm să încercați din nou.
ru: Что-то пошло не так. Пожалуйста, попробуйте еще раз.
sk: Niečo sa pokazilo. Prosím skúste znova.
sl: Nekaj ​​je šlo narobe. Prosim poskusite ponovno.
sq: Dicka shkoi keq. Ju lutemi provoni përsëri.
sr: Нешто није у реду. Молим вас, покушајте поново.
sv: Något gick fel. Var god försök igen.
tr: Bir şeyler yanlış gitti. Lütfen tekrar deneyin.
vi: Đã xảy ra sự cố. Vui lòng thử lại.

source: com.kustomer.Try Again
ca: Torna-ho a provar
de: Versuch es noch einmal
es_es: Inténtalo de nuevo
et: Proovi uuesti
fil: Subukan muli
hi: पुनः प्रयास करें
hr: Pokušajte ponovo
hu: Próbáld újra
is: Reyndu aftur
it: Riprova
ja: 再試行する
ka: კიდევ სცადე
ko: 다시 시도하십시오.
lt: Bandyk iš naujo
lv: Mēģini vēlreiz
pt_br: Tente novamente
ro: Încearcă din nou
ru: Попробуй еще раз
sk: Skúste znova
sl: Poskusi ponovno
sq: Provo përsëri
sr: Покушајте поново
sv: Försök igen
tr: Tekrar deneyin
vi: Thử lại

source: com.kustomer.New Conversation
ca: Nova conversa
de: Neue Konversation
es_es: Nueva conversación
et: Uus vestlus
fil: Bagong Pag-uusap
hi: नया वार्तालाप
hr: Nova razgovora
hu: Új beszélgetés
is: Nýtt samtal
it: Nuova conversazione
ja: 新しい会話
ka: ახალი საუბარი
ko: 새 대화
lt: Nauja pokalbis
lv: Jauna saruna
pt_br: Nova conversa
ro: Conversație nouă
ru: Новый диалог
sk: Nová konverzácia
sl: Novi pogovor
sq: Biseda e re
sr: Нови разговор
sv: Ny konversation
tr: Yeni Konuşma
vi: Cuộc hội thoại mới

source: com.kustomer.Don't miss a response! Get notified by email:
ca: No et perdis cap resposta! Rebeu notificacions per correu electrònic:
de: Verpasse keine Antwort! Werde per E-Mail benachrichtigt:
es_es: ¡No te pierdas una respuesta! Recibe notificaciones por correo electrónico:
et: Ära jäta vastust! Saate teatada e-posti teel:
fil: Huwag palampasin ang sagot! Maabisuhan sa pamamagitan ng email:
hi: प्रतिक्रिया याद मत करो! ईमेल द्वारा अधिसूचित हो जाओ:
hr: Ne propustite odgovor! Primajte obavijest putem e-pošte:
hu: Ne hagyja ki a választ! E-mailben értesítést kap:
is: Ekki missa af svari! Fáðu tilkynningu í tölvupósti:
it: Non perdere una risposta! Ricevi una notifica via email:
ja: レスポンスをお見逃しなく！メールで通知する：
ka: არ გამოტოვოთ პასუხი! მიიღეთ შეტყობინება ელფოსტით:
ko: 응답을 놓치지 마세요! 이메일로 알림 받기 :
lt: Nepraleiskite atsakymo! Gaukite pranešimą elektroniniu paštu:
lv: Nepalaidiet garām atbildi! Saņemiet paziņojumu pa e-pastu:
pt_br: Não perca uma resposta! Seja notificado por email:
ro: Nu ratați un răspuns! Obțineți notificarea prin e-mail:
ru: Не пропустите ответ! Получить уведомление по электронной почте:
sk: Nenechajte si ujsť odpoveď! Získajte upozornenie e-mailom:
sl: Ne zamudite odgovora! Pridobite obvestilo po e-pošti:
sq: Mos humbisni një përgjigje! Merrni njoftimin me email:
sr: Не пропустите одговор! Примите обавештење путем е-поште:
sv: Missa inte ett svar! Få anmälan via e-post:
tr: Cevapları kaçırmayın! E-posta ile haberdar olun:
vi: Đừng bỏ lỡ câu trả lời! Nhận thông báo qua email:

source: com.kustomer.example@domain.com
ca: example@domain.com
de: beispiel@domain.com
es_es: ejemplo@dominio.com
et: example@domain.com
fil: example@domain.com
hi: example@domain.com
hr: example@domain.com
hu: example@domain.com
is: example@domain.com
it: example@domain.com
ja: example@domain.com
ka: example@domain.com
ko: example@domain.com
lt: example@domain.com
lv: example@domain.com
pt_br: exemplo@dominio.com
ro: example@domain.com
ru: example@domain.com
sk: example@domain.com
sl: example@domain.com
sq: example@domain.com
sr: екампле@домаин.цом
sv: example@domain.com
tr: example@domain.com
vi: example@domain.com

source: com.kustomer.Type a message...
ca: Escriu un missatge ...
de: Geben Sie eine Nachricht ein ...
es_es: Escriba un mensaje ...
et: Sisestage sõnum ...
fil: Mag-type ng mensahe ...
hi: एक संदेश लिखें...
hr: Upišite poruku ...
hu: Írjon be egy üzenetet ...
is: Skrifaðu skilaboð ...
it: Scrivi un messaggio...
ja: メッセージを入力してください...
ka: გაგზავნა გაგზავნა ...
ko: 메시지를 입력하십시오 ...
lt: Įveskite pranešimą ...
lv: Ierakstiet ziņojumu ...
pt_br: Digite uma mensagem...
ro: Scrie un mesaj...
ru: Введите сообщение ...
sk: Zadajte správu ...
sl: Vnesite sporočilo ...
sq: Shkruaj një mesazh ...
sr: Упишите поруку ...
sv: Skriv ett meddelande...
tr: Mesaj yaz ...
vi: Gõ một tin nhắn...

source: com.kustomer.Loading...
ca: S'està carregant ...
de: Wird geladen...
es_es: Cargando...
et: Laadimine ...
fil: Naglo-load ...
hi: लोड हो रहा है...
hr: Učitavam...
hu: Betöltés...
is: Hleð inn ...
it: Caricamento in corso...
ja: 読み込んでいます...
ka: ჩატვირთვა...
ko: 로드 중 ...
lt: Kraunasi ...
lv: Ielādē ...
pt_br: Carregando...
ro: Se incarca...
ru: Loading ...
sk: Načítava...
sl: Nalaganje...
sq: Loading ...
sr: Учитавање ...
sv: Läser in...
tr: Yükleniyor...
vi: Tải...

source: com.kustomer.ago
ca: fa
de: vor
es_es: hace
et: tagasi
fil: nakaraan
hi: पूर्व
hr: prije
hu: ezelőtt
is: síðan
it: fa
ja: 前
ka: წინ
ko: ...전에
lt: prieš
lv: pirms
pt_br: atrás
ro: în urmă
ru: тому назад
sk: pred
sl: nazaj
sq: më parë
sr: пре
sv: sedan
tr: önce
vi: trước đây

source: com.kustomer.Chat with
ca: Xatejar amb
de: Plaudern mit
es_es: Chatear con
et: Vestlema koos
fil: Makipag-usap kay
hi: साथ बात
hr: Razgovor s
hu: Beszélgetni valakivel
is: Spjalla við
it: Chattare con
ja: とチャットする
ka: ემესიჯო
ko: 채팅하기
lt: Kalbėtis su
lv: Čatot ar
pt_br: Conversar com
ro: Chat cu
ru: Чат с
sk: Chatovať s
sl: Klepetati z
sq: Bisedo me
sr: Цхат са
sv: Chatta med
tr: İle sohbet et
vi: Trò chuyện với

source: com.kustomer.CLOSED
hi: बन्द है
it: CHIUSO
ja: 閉まっている
lt: UŽDARYTA
sl: ZAPRTO

source: com.kustomer.Start a New Conversation
hi: एक नया वार्तालाप शुरू करें
it: Inizia una nuova conversazione
ja: 新しい会話を開始する
lt: Pradėkite naują pokalbį
sl: Začnite nov pogovor

source: com.kustomer.Thank You! We'll follow up on your request.
hi: धन्यवाद! हम आपके अनुरोध पर अनुवर्ती करेंगे।
it: Grazie! Seguiremo la tua richiesta.
ja: ありがとうございました！私たちはあなたの要求をフォローアップします。
lt: Ačiū! Mes atliksime jūsų prašymą.
sl: Hvala vam! Nadaljevali bomo na vaši zahtevi.
